[
  {
    "title": "Giá xăng lên gần 22.500 đồng một lít",
    "description": "Mỗi lít xăng tăng 370-550 đồng, các mặt hàng dầu cũng đắt thêm 200-490 đồng tùy loại, từ 15h hôm nay.",
    "sđt": null
  },
  {
    "title": "Phó tổng thống Mỹ lo sợ ông Trump tái đắc cử",
    "description": "Phó tổng thống Mỹ Kamala Harris cho biết bà \"cực kỳ lo sợ\" ông Trump sẽ trở lại Nhà Trắng, đồng thời kêu gọi cử tri Dân chủ \"chống trả\".",
    "sđt": null
  },
  {
    "title": "Nhiều hàng hóa giảm giá mạnh dịp cận Tết",
    "description": "Những ngày gần Tết, sức mua yếu nhưng nguồn cung dồi dào đẩy giá nhiều loại hàng hóa như rau xanh, cá, thịt giảm 10-50% so với cùng kỳ năm ngoái.",
    "sđt": null
  },
  {
    "title": "Tập đoàn Hàn Quốc muốn rót thêm 2 tỷ USD vào Việt Nam năm nay",
    "description": "Hyosung - tập đoàn dẫn đầu Hàn Quốc về sản xuất máy biến áp điện - muốn đầu tư thêm 2 tỷ USD vào Việt Nam trong năm 2024.",
    "sđt": null
  },
  {
    "title": "Rót hơn 2.500 tỷ đồng cho EVN kéo điện lưới ra Côn Đảo",
    "description": "EVN được rót 2.526 tỷ đồng để kéo điện lưới ra Côn Đảo (tỉnh Bà Rịa - Vũng Tàu), theo Nghị quyết được Quốc hội thông qua hôm nay.",
    "sđt": null
  },
  {
    "title": "Mourinho được tiến cử cho Barca",
    "description": "Ông trùm môi giới chuyển nhượng Jorge Mendes đang vận động hành lang để thân chủ Jose Mourinho đến Barca thay HLV Xavi.",
    "sđt": null
  },
  {
    "title": "Cách Houthi trỗi dậy ở Yemen",
    "description": "Xung đột, rối ren kéo dài ở Yemen đã tạo cơ hội để Houthi từ một nhóm \"phục hưng văn hóa\" nổi lên thành thế lực thống trị miền bắc quốc gia Tây Á.",
    "sđt": null
  },
  {
    "title": "Pakistan tấn công mục tiêu trên lãnh thổ Iran",
    "description": "Islamabad tiến hành đòn tập kích nhằm vào \"những nhóm phiến quân chống Pakistan tại Iran\", vài ngày sau khi Tehran phóng tên lửa vào nước này.",
    "sđt": null
  },
  {
    "title": "Cháy nhà hàng ở trung tâm TP HCM",
    "description": "Nhà hàng 4 tầng diện tích 170 m2 ở quận 1 bất ngờ bốc cháy dữ dội, nhiều người sống lân cận tháo chạy thoát thân, sáng 18/1.",
    "sđt": null
  },
  {
    "title": "Tiến sĩ Việt công bố AI làm Toán ngang huy chương vàng Olympic",
    "description": "AlphaGeometry, công cụ AI có thể giải các bài hình học phức tạp của ba tiến sĩ người Việt, được đánh giá ngang với trình độ của huy chương vàng Toán quốc tế.",
    "sđt": null
  },
  {
    "title": "Chốt 32 trường hợp Nhà nước thu hồi đất phát triển kinh tế xã hội",
    "description": "Sáng 18/1, với 432/477 đại biểu có mặt đồng ý, Quốc hội thông qua dự thảo Luật Đất đai sửa đổi, chốt 32 trường hợp được thu hồi đất để phát triển kinh tế xã hội.",
    "sđt": null
  },
  {
    "title": "Người trẻ Việt mua nhà sớm",
    "description": "Tháng 10/2023, Nguyễn Quang Nam dọn vào căn hộ 70 m2, hai phòng ngủ giá 2,4 tỷ đồng ở phường Xuân Đỉnh, quận Bắc Từ Liêm sau một tháng nhập học ở Hà Nội.",
    "sđt": null
  },
  {
    "title": "Các ngôi sao vỡ mộng thế nào tại Saudi Pro League",
    "description": "Chỉ sau sáu tháng, giấc mơ về mức lương khổng lồ và khởi đầu mới ở Saudi Pro League trở thành cơn ác mộng, khiến nhiều ngôi sao đang tìm đường trở lại châu Âu.",
    "sđt": null
  },
  {
    "title": "Tiền đạo Indonesia: 'Cần tránh bị Việt Nam khiêu khích'",
    "description": "Trước thềm cuộc đối đầu ở Asian Cup 2023, tiền đạo Dimas Drajad cho rằng cầu thủ Indonesia thường dễ bị khiêu khích mỗi khi gặp Việt Nam.",
    "sđt": null
  },
  {
    "title": "Màn phục thù của ông Trump ở Iowa",
    "description": "Ông Trump từng thất bại ở Iowa năm 2016 nhưng chiến dịch đầu tư mạnh mẽ năm nay cùng với những sai lầm của các đối thủ đã giúp cựu tổng thống thắng dễ ở bang mở màn.",
    "sđt": null
  },
  {
    "title": "Tăng khoảng 10.000 vé máy bay mỗi ngày từ Tân Sơn Nhất",
    "description": "Cục Hàng không Việt Nam vừa quyết định tăng thêm 48 lượt cất hạ cánh tại sân bay Tân Sơn Nhất, bổ sung khoảng 10.000 ghế nhằm đáp ứng nhu cầu đi lại dịp Tết.",
    "sđt": null
  },
  {
    "title": "Lãi suất tiết kiệm đồng loạt giảm",
    "description": "Hơn 20 nhà băng giảm thêm lãi suất tiết kiệm dịp đầu năm, trong đó nhóm quốc doanh đưa tiền gửi kỳ hạn 1 tháng về 1,7% mỗi năm.",
    "sđt": null
  },
  {
    "title": "Mỹ, Anh không kích Houthi",
    "description": "Cơ quan truyền thông của Houthi thông báo Mỹ và Anh phối hợp mở đợt không kích nhằm vào 4 tỉnh tại Yemen để đáp trả các vụ tập kích tàu hàng.",
    "sđt": null
  },
  {
    "title": "Toyota và Hyundai bám đuổi vị trí dẫn đầu thị trường Việt 2023",
    "description": "Toyota Việt Nam tính tổng Toyota và Lexus bán nhiều hơn Hyundai Thành Công khoảng 1.500 xe, trong khi tính riêng thương hiệu thì Hyundai vượt qua Toyota gần 300 xe.",
    "sđt": null
  },
  {
    "title": "Đình Bắc vắng mặt trong buổi tập của tuyển Việt Nam",
    "description": "Tiền đạo Nguyễn Đình Bắc bị căng cơ, nghỉ buổi tập cùng tuyển Việt Nam tối 17/1 để chuẩn bị cho trận đấu Indonesia tại Asian Cup 2023.",
    "sđt": null
  },
  {
    "title": "Báo Malaysia chê đội nhà 'rác rưởi' ở Asian Cup",
    "description": "Thảm bại 0-4 trước Jordan trong trận ra quân Asian Cup 2023 khiến đội tuyển Malaysia bị truyền thông quay lưng.",
    "sđt": null
  },
  {
    "title": "Quốc hội Đức chặn đề xuất chuyển tên lửa tầm xa cho Ukraine",
    "description": "Quốc hội Đức bác đề xuất chuyển cho Ukraine tên lửa hành trình Taurus, loại đạn tầm xa được Kiev nhiều lần đề nghị cung cấp.",
    "sđt": null
  },
  {
    "title": "Đề xuất phát hành trái phiếu làm đường sắt đô thị ở Hà Nội và TP HCM",
    "description": "Để làm 200 km đường sắt đô thị ở Hà Nội và TP HCM trong 12 năm là \"nhiệm vụ bất khả thi\" nếu không có cơ chế đặc thù, vượt trội, theo các chuyên gia.",
    "sđt": null
  }
]